Repository: giellalt/corpus-nob
Catalog: stable/tmx/sma/admin/ntfk/regijovnaalearealepolitihkenaennoestammefylhkendigkeste.aspx.html.tmx
Source language: nob
Languages: sma

source: Regional plan for arealbruk ble vedtatt av fylkestinget 25. april 2013.
sma: Regijovnale soejkesje arealeåtnose nænnoestamme sjïdti fylhkendigkeste voerhtjen 25.b. 2013.

source: Planen har fokus på by- og stedsutvikling, sjø- og kystsonen, bærekraftig arealforvaltning, reindrift, vind- og vannkraft, samfunnssikkerhet og mineralressurser.
sma: Soejkesje fokusem åtnastaare- jïh sijjieevtiedæmman, mearoe- jïh mearoegaedtiesovne, monnehke arealeåtnoe, båatsoe, bïegke- jïh tjaetsiefaamoe, siebriedahkejearsoesvoete jïh mineraalevierhtieh.

source: Om planarbeidet Regional plan for arealbruk er et resultat av regionalt samarbeid.
sma: Soejkesjebarkoen bïjre Regijovnaale soejkesje arealeåtnose lea illedahke aktede regijovnale laavenjostoste.

source: Planen omhandler ulike temaområder når det gjelder bruk og vern av arealer i vårt fylke.
sma: Soejkesje lea ovmessie teemasuerkiej bïjre gosse lea åtnoen jih vaarjelimmien bijre arealijste mijjen fylhkesne.

source: Planen er en prioritert planoppgave innenfor Regional planstrategi for Nord-Trøndelag 2012-2016.
sma: Soejkesje akte prijoriteradamme soejkesjebarkoe Regijovnaale soejkesjestrategijen sisnjelen Noerhte-Trööndelagese 2012-2016.

source: Utvikling av en bærekraftig og differensiert regional arealpolitikk.
sma: Evtiedimmie aktede monnehke jih joekehtamme regijovnaale arealepolitihkeste.

source: Regional plan for arealbruk skal bidra til å videreutvikle en lokal og regional arealpolitikk som sikrer balansen mellom økologisk, sosial og økonomisk bærekraft.
sma: Regijovnale soejkesje arealeåtnose edtja viehkiehtidh aktem voenges jïh regijovnaale arealepolitihkem vijriesåbpoe evtiedidh, mij balansem dan ekologeles, sosijaale jïh ekonomeles monnehkevoeten gaskem gorrede.

source: Nasjonale signaler og målsettinger må avveies gjennom regional politikk og omsettes til gode helhetsløsninger regionalt og lokalt.
sma: Tjuara nasjovnaale signaalh jïh ulmieh regijovnaale politihkine sjïehtedidh, jïh dorjesovvedh regijovnaale jih voenges ellies illedahkide.

source: Innen rammene av norsk lov og nasjonal politikk må regional politikk tilpasses ulike typer samfunn i ulike deler av regionen som har ulike forutsetninger og muligheter.
sma: Nöörjen laaken jïh nasjovnaale politihken mieriej sisnjeli tjuara dam regijovnaale politihkem ovmessie såarhts siebriedahkide sjïehtedidh regijovnen ovmessie bieline, mah ovmessie våaromh jïh nuepieh utnieh.

source: Avveiningen må foretas i politiske prosesser med vekt på lokalsamfunnets utviklingsutfordringer.
sma: Tjuara sjïehtedimmiem politihkeles prosessine darjodh jïh leavloem bïejedh dejtie haestiemidie voenges siebriedahkesne.

source: Vurderingene må ta hensyn til både faktagrunnlag, verdier, kunnskap og praktisk erfaring.
sma: Dah vuarjasjimmieh tjuerieh dovne riektesvåaromem, aarvojeh, daajroeh jih dæjpeles dååjrehtimmieh krööhkedh.

source: En slik sammensatt forståelse er grunnleggende for å lykkes med samfunnsutviklingen i nordtrønderske kommuner med ulike utfordringer.
sma: Akte daagkeres ållesth goerkese lea vihkeles jis edtja siebriedahkeevtiedimmine lyhkesidh noerhtetröönderen tjïeltine joekehts haestemigujmie.

source: Planstatus for Regional plan for arealbruk vedtatt Regional plan for arealbruk skal legges til grunn for regionale organers virksomhet og for kommunal og statlig planlegging og virksomhet i Nord-Trøndelag.
sma: Soejkesjestaatuse Regijovnale soejkesjasse arealeåtnose. Daate nænnoestamme Regijovnale soejkesje arealeåtnose edtja våaroemasse bïejesovvedh regijovnaale åårgani barkose, jïh gosse tjïelth jïh staate sijjen barkoeh jih darjomh soejkesjieh Noerhte-Trööndelagesne.

source: Den endrer ikke på eksisterende planstrukturer fastlagt i plan- og bygningsloven der kommunene har det primære ansvaret for arealplanleggingen.
sma: Dïhte ij dejtie daaletje soejkesjestruktuvride jarkelh, mah leah vihtiestamme soejkesje- jih bigkemelaakesne, gusnie tjïelth dam aalkoedïedtem utnieh arealesoejkesjimmien åvteste.

source: Den regionale arealpolitikken skal bidra til å bevare viktige felles kvaliteter.
sma: Dïhte regijovnale arealepolitihke edtja viehkiehtidh vihkeles tjåenghkies kvaliteeth vaarjelidh.

source: Planens retningslinjer vil gi kommunene et forutsigbart handlingsrom i deres arealplanlegging.
sma: Soejkesjen bïhkedassh sijhtieh aktem dahkoesijjiem tjïeltide vedtedh sijjen arealesoejkesjimmesne mij lea daajroes åvtelhbodti.

source: Retningslinjene er utformet på et overordnet nivå og utløser ikke konsekvensutredning.
sma: Bïhkedassh lea aktene bijjemes daltesisnie dorjesovveme, jïh ij naan konsekvensesalkehtimmiem buektieh.

source: Fylkeskommunen og statlige etater vil legge retningslinjene til grunn i sin behandling av plansaker, og innsigelser vil ikke bli gitt til planer som er i samsvar med retningslinjene.
sma: Fylhkentjïelte jïh staaten etaath sijhtieh bïhkedasside våaroemasse bïejedh gosse soejkesjeaamhtesidie gïetedieh, jïh gïrremh eah soejeksjidie vadtasovvh mah leah bïhkedassi mietie.

source: Regional plan for arealbruk initierer videre flere samarbeidsønsker og konkrete samarbeidsprosjekter mellom ulike parter.
sma: Regijovnale soejkesje arealeåtnose aaj jienebh laavenjostoevaajtelassh buakta jïh vihties laavenjostoeprosjekth joekehts guejmiej gaskem.

source: Slike samarbeidsprosesser skal koordinere innsats og bidra til et bedret kunnskapsgrunnlag om ulike arealspørsmål.
sma: Daagkerh laavaenjostoeprosessh edtjieh barkoem iktedidh, jïh viehkiehtidh guktie akte buerebe daajroevåarome sjædta ovmessie arealegyhtjelassi bïjre.
